CBC 奥运会解说员就中国游泳运动员“像猪一样慢”的评论道歉
周三，拜伦·麦克唐纳 (Byron MacDonald) 对14岁小将艾衍含获得女子4x200米自由泳接力赛第四名的评论惹怒了收看加拿大广播公司 (CBC) 奥运现场直播的观众
加拿大广播公司 CBC 的一名解说员说14岁的中国游泳小将在比赛中“出发时游得比臭气散发还快”，最后“却像猪一样慢”，之后 CBC 被迫对此道歉。
解说员拜伦·麦克唐纳在女子4x200米自由泳接力赛决赛结束时，发表了一些自己的看法，当时他以为自己的麦克风已经关掉。
观众听到 CBC 解说员团队这位戴“有色眼镜”评论选手的拜伦说：“那名14岁的中国小姑娘犯了个愚蠢的错误。”
由于太激动了，开始出发时游得比臭气散发还快，但后来像头猪一样慢。
还真是多亏她了。
现年14岁的中国游泳选手艾衍含游的是第二棒，用时1分57秒79——落后加拿大的泰勒·拉克 (Taylor Ruck) 1.61秒，继而使得加拿大队缩小了与中国的差距。
整个加拿大的观众都被这位解说员的语气及措辞给惊到了，之后他们很快在网络上做出了反应
Emmett Macfarlane 推送道：“那位 CBC解说员说中国14岁的游泳运动员‘慢得像猪一样’？？？”
这个白痴没有意识到是在直播。
参加女子4x200米自由泳接力赛决赛的中国小将艾衍含被这样描述：“那名14岁的中国小姑娘犯了个愚蠢的错误。”
推特上对拜伦·麦克唐纳的批评迅速在推特上铺天盖地地袭来，很多人要求其退出解说。
当推特用户听说拜伦·麦克唐纳对此反应迟钝时，他们并未就此打住。
另一位推特用户 Sarah Paradis 写道：“哇#拜伦·麦克唐纳。
你代表的是 CBC 和加拿大，你的言行使得我们大家听起来都像一群种族主义者。#真令人讨厌。
不久后，CBC 广播主持人 Scott Russel 就拜伦的言论在直播中道歉，他说：“我们对直播游泳选手表现的评论而道歉。”
“我们很抱歉出现这种不合时宜的措辞。”
CBC 向那些对该言论有所回应的推特用户道歉90多次
另一名解说员 Scott Russel 也代表拜伦致歉
CBC 之后将他们的道歉复制粘贴给了其他90多位抗议拜伦解说的推特用户
该频道也很快做出了道歉并发布了声明。
我们对说出这样的话并将之直播出去感到无比抱歉。
昨晚，我们迅速采取行动，向收看我们直播的观众以及在社交媒体上关注我们的观众道歉。
需要说明的是，拜伦的解说针对的是游泳选手的表现，但是并不是针对她个人。
就是说，措辞确实不恰当，拜伦对此深感抱歉。
周四下午，麦克唐纳在直播中道歉，他说自己的言语没有半点人身攻击的意思，并企图借此为自己的言论开脱。
“我想花点时间为自己昨天晚上在女子接力赛结束后发表的言论道歉，”他在 CBC 奥运转播上如是说。
“我只是评论游泳选手的表现，而不是针对其个人。”
“当然，我没有不尊重的意思，我很抱歉。”
