一户流氓家庭在遭驱逐前毁坏位于康沃尔郡索尔塔什的廉租房
因恐吓邻居而遭驱逐的一户流氓家庭，在离开前对其所住廉租房进行了破坏，造成了50000英镑的损失。
在遭到一长串的投诉后，Tanya Skeldon 与其丈夫 Shaun Trebilcock 被赶出了位于康沃尔郡索尔塔什的廉租房。
在被强制从该住所遣离后，住房协会官员惊讶地发现这里遭到了严重破坏。
墙上到处是洞，地板被扯破了，垃圾扔得满地都是，墙壁上被涂的乱七八糟。
遭到驱逐后，这家人一直在搬家，据说目前住在私人住宅
康沃尔郡住房协会房屋经理 Donna McEvoy 说，她担心这处房子已经无法挽救了。
她说：“对于住在这里的人们来说，这就是一场噩梦，我不认为人可以这样生活。”
现在有很多事情需要权衡，因为这处房屋很可能会成为康沃尔郡一个不太好的元素。
这户家庭臭名昭著，他们的名字同样臭名昭著。
这对夫妇有三个儿子，他们会不时住在这里。警方表示，这户人家的恐怖行为包括使用棒球棍在街头打架、恐吓附近居民、吸毒、贩毒、大喊大叫、争吵以及咒骂。
六月份，这位名叫 Skeldon 的47岁租客收到了一份反社会行为决议。
在这栋可能遭到拆除的房子里，许多房间都是放置许久的垃圾
在这间曾经交易过毒品的房间里，地板被掀起来了
邻居称，经常看到他们在街头打架，也经常因此报警
在给了11周的延长期让他们自愿搬离后，康沃尔郡住房协会本周强行将她与她的丈夫驱离该住所。
终于松了口气的邻居们为此欢呼不已，他们表示，之前的生活简直是人间地狱。
一位邻居说道：“他们不在乎任何人。”
我们在他们隔壁住了20年，一直这么糟糕。
我们曾无数次看到警察登门。
“今天早晨，我们竟睡不着了。”
我们早早就起床了，因为这里太安静了——我们还不习惯呢！
他们终于走了，真是太好了。
康沃尔郡住房协会社区执行经理 Adam Fitzpatrick 说道，这户人家没能好好配合当地政府。
这家人在这所房子里住了20年，警察经常造访
垃圾和旧玩具被扔在该廉租房杂草丛生的一边
他补充说：“令人遗憾的是，该房客没有为她与家人的行为而负任何责任，驱逐是康沃尔郡住房协会最后考虑的做法。”
这是一起非常难处理的案件，因为他们的行为非常极端，而他们的所作所为也一定让邻居们感到万分恐惧。
我感谢我的团队所做的工作，也要感谢德文郡与康沃尔郡警方以及勇敢向我们提供信息的社区成员。
我希望此举将给邻居们带来些许安慰，并传递这样一个信息：我们对反社会行为绝不容忍。
Fitzpatrick 先生表示，他们的三个儿子在不同时期都在这个房子里住过，但是也说了，他们都才20多岁。
在他们遭驱离后，其中一间卧室的地板上还扔着一个脏床垫
住房协会工人很快将清理房子周围成堆的垃圾
2014年，警方曾搜查了该房屋，发现了70多克大麻，还发现了天平、吸毒用具及1,700英镑现金。
认罪后，Skeldon 因持有 B 类毒品及贩卖毒品意图被处以罚款。
她声称，钱是用来给2013年死于车祸的儿子 Lee Skeldon 买墓碑的。
据了解，在无家可归后，Tanya 与其丈夫现在住在普利茅斯的一处私人房屋。
该住房多间房间的墙上都画满了涂鸦。
警方表示，他们将驱逐违抗租户规则的租客。
德文郡与康沃尔郡警局的 Angela Crow 表示，此次驱逐向其他继续违抗租户规则的租客发出了明确警告。
“这一警告针对的是那些认为自己的行为不会受到指责，以及那些受这种行为摧残的人们，”她说。
德文郡与康沃尔郡警局绝不容忍犯罪与反社会行为，他们将继续携手合作伙伴保护我们的社区。
