昆斯费里大桥现已通至法夫
该斥资13.5亿英镑的项目计划于2017年5月完工
工程师们已经把昆斯费里大桥 (Queensferry Crossing) 的北桥面和高架桥连接到一起，也就是说大桥如今已通至法夫。
位于每座大桥三个桥头堡附近的四处“桥面风机”合龙现已接近竣工，而该项目为首个合龙的大桥。
起始于法夫的这段大桥长600米，重30,000公吨。
它使用了10,000公吨钢材、20,000公吨混凝土和46根斜拉索。
该斥资13.5亿英镑的项目计划于2017年5月完工。
经济部长基思·布朗 (Keith Brown) 今天参观了现场，成为首批登上大桥的人之一。
他说："这是昆斯费里大桥建造过程中的一个历史性时刻。"
我们都见证了在如此宏大项目上的工程作业，光是建造该大桥的这一段就使用了超过30,000公吨混凝土和钢材。
尽管该桥的规模和重量都很巨大，但是完成高架桥和桥面之间的合龙却需要精细作业，需要非常精准的装配。
总的来说，近79%的总桥面现已安装完成，最后一段桥面的混凝土桥面今天在 Rosyth 浇注，也就是说所有桥面都已做好就位准备。
昆斯费里大桥建造公司项目总监 Michael Martin 说："不管是哪个大桥项目，第一次合龙都是一个重大里程碑。"
就该了不起的项目而言，此次合龙展现出前沿的土木工程技术。
安装最后一段路面板并将之连接至扩大的北桥堡路面板之后，接下来需要完成北侧或者接近陆地一侧的剩余缺口合龙。
完成该项作业需把北部高架引桥南移700毫米。
这是一次规模巨大的作业，同时也是一次非常精密的作业。
说它规模巨大，是因为高架桥长222米，重约6,000公吨，需要拉出一个约3%的斜度。
说它精密，是因为工程团队需要确保偏差非常之小，每边只有几毫米。
令人欣慰的是，一切都进展得很顺利。
