据外媒报道，因跳水池池水从蓝变绿，里约奥运“绿池”事件近日备受外界关注。
然而，10日早晨，与跳水池相邻的水球比赛池的水也变成了绿色。
澳大利亚水球选手赛后表示他的眼睛感到刺痛，想流眼泪。
此前，里约奥运官方人员确认了池水变绿的情况，并表示池水变色是由于碱性变弱的原因，不会影响运动员身体健康。
但是澳大利亚运动员在与日本代表队在水球池进行比赛获得胜利之后表示，眼睛感到刺痛。
最早在跳水池池水变绿后，比赛主办方在9日晚加班处理跳水池的问题，但在10日早晨发现水球池颜色也迅速发生变化。
澳大利亚队与日本队比赛期间，水球池的环境条件逐步恶化，但官方强调他们会在11日将两个泳池的水质恢复到原来的颜色。
里约奥运会发言人安德拉达(Mario Andrada)表示：“昨天午后，跳水池中的水碱性程度首先变弱。”
“我们了解了一系列可能会引发池水变色的原因以及水质的含碱度。”
水上运动中心对水质进行了一系列检测，数百名潜水员及游泳者使用了泳池可以确定水质条件达到标准。”
“这些天我们一直走正常程序，但我们可能忽略了运动员越多可能对水质的带来影响。”
“但水颜色发生变化肯定对身体健康，特别是对运动员是没有影响的。”
“这个独立的团队确认了我们的评估，也肯定了我们将泳池恢复正常颜色及正常的化学状态所采取的措施。”
“我们本来希望早晨泳池就能恢复正常颜色，但是由于下雨所以恢复的速度受到了影响。”
