电脑文化使“选举舞弊”盛行穆斯林地区
Tower Hamlets 前市长拉赫曼 (Lutfur Rahman) 因腐败去年惨遭革职，促使一份政府报告的发表。
“政治正确性”文化致使穆斯林社区普遍存在的选举舞弊行为被视而不见，这份具有杀伤性的政府报告今天这样揭示道。
前内阁大臣埃里克·皮克尔斯 (Eric Pickles) 爵士指责警方、选举监管机构和市政厅因“对种族划分和宗教问题过度敏感”而对滥用选举的证据视而不见。
这位原社区事务大臣、现任反贪一把手表示，拿宗教立场恫吓选民的做法影响恶劣，警方应被获准在投票站外设立警戒线，以此来保护心惊胆战的选民。
他建议选民投票时携带身份证件，以证实自己的身份。
目前，选民只需报出自己的姓名和地址即可。
这份报告甚至建议在选民手指上涂上擦不掉的墨水，防止有人二次投票。
埃里克爵士说，应加大对举报者的保护力度。
他呼吁增加媒体了解会议文件及非官方委员会或工作组所做决定的途径。
“这不仅仅是为了防范选举舞弊，还是为了保护地方政府免遭广泛的腐败文化以及与其密切联系在一起的金融诈骗的毒害，”他说。
这份报告是在东伦敦发生 Tower Hamlets 选举丑闻后，唐宁街要求发布的。
去年，一家特别选举法庭裁定在任市长拉赫曼存在一连串的腐败和违法行为，应遭到革职。
该法庭发现，拉赫曼“非常可笑地滥用”穆斯林社区的宗教情感，并对剑指他种族歧视和伊斯兰恐惧症的指控闭口不谈。
据说，拉赫曼“在竞选时宣称给他投票是忠诚穆斯林教徒的宗教义务。”
多达300张选票存在疑点，可能是选民假冒他人投票的。
埃里克爵士说，有证据表明全国上下都存在选举舞弊行为。
他特别警示了邮寄选举舞弊，据说，穆斯林社区的资深成员对选民施加压力，迫使这些选民给他们指定的候选人投票。
埃里克爵士（照片中）就清理投票机制给出了多条建议，其中就包括带好身份证件，以证实自己的身份
他在报告中说：“证据表明，资深成员，特别是巴基斯坦和孟加拉国背景社区中的资深成员向一些少数族裔社区的弱势群体，尤其是妇女和年轻人，施加压力，让他们按照自己的意愿投票。”
“由于对种族划分和宗教‘政治正确性’过度敏感，他们担心国家机构会对这样的行为视而不见。”
埃里克爵士提出了50条清理选举机制的建议，包括严禁政治活动家处理邮寄投票文件以阻止“投票收获”。
该报告还要求严查登记信息以防止选民名册被用于移民和福利诈骗。特雷莎·梅 (Theresa May) 也在考虑这份报告。
这些建议包括要求选民在投票前出示身份证件。
投票后在选民手指上涂上擦不掉的墨水，防止有人二次投票。
系统性核实选民的民族所属以确保投票资格。
将自动邮寄投票请求的有效期限定为三年。
禁止政治活动家及激进分子处理已完成的邮寄投票和邮寄投票信封。
授权警方在投票站周围设立警戒线。
修改法律条款，使得能够更容易地依照《1983年人民代表法》 (Representation of the People Act 1983) 控告相关人员恐吓罪。
规定在投票站拍照是违法的。
规定在投票站只可使用英语（威尔士地区除外）。
加强培训，确保工作人员严格执行“选民单独去投票厅”的规定。
埃里克爵士痛斥大都会警察局 (Metropolitan Police)，说他们在 Tower Hamlets 事件发生后没有提出任何犯罪指控，着实令人“惊讶不已”。
“拉赫曼及其选举干事存在不少腐败及违法行为，因此遭到了选举法庭的撤销资格处分，”他说。
依照刑事证明标准，他在很多方面无可置疑是有罪的。
他还对市政厅选举登记部门形同虚设的“勾选框检查”大加批评。
埃里克爵士说：“去年法庭对 Tower Hamlets 判决给大家敲响了警钟。”
我国有着“议会之母”的光荣传统，然而某些机构私下偷偷摸摸的选举舞弊行为及事后的万般抵赖着实令人担忧，也威胁了这一良好声誉。
